[
  {
    "Conceito": "abeta",
    "Fontes": {
      "neologismo": {
        "Conceito": "abeta",
        "Substantivo": "s.f.",
        "Traduções": "abeta [ing]; abeta [esp]",
        "Sigla": "Sem sigla associada",
        "Descrição": "Proteína  que  pode  ser  encontrada  em  todos  os  tipos  de  células  do organismo  humano.  Ao  acumular-se  excessivamente  no  córtex  cerebral do ser humano pode contribuir para o aceleramento do mal de alzheimer .",
        "Citação": "“...Pesquisadores alemães da Universidade de Bonn ajudaram a entender como  a  proteína  abeta  se  acumula  no  córtex  cerebral  de  portadores  do mal de Alzheimer...”"
      }
    }
  },
  {
    "Conceito": "Abordagem médica tradicional do adulto hospitalizado",
    "Fontes": {
      "ministerio": {
        "Conceito": "Abordagem médica tradicional do adulto hospitalizado",
        "Categoria": "Atenção à Saúde",
        "Descrição": "Focada em uma queixa principal e o hábito médico de tentar explicar todas as queixas e os sinais por um único diagnóstico, que é adequada no adulto jovemnão se aplica em relação ao idoso."
      }
    }
  },
  {
    "Conceito": "Abuso incestuoso",
    "Fontes": {
      "ministerio": {
        "Conceito": "Abuso incestuoso",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Consiste no abuso sexual envolvendo pais ou outro parente próximo, os quais se encontram em uma posição de maior poder em relação à vítima."
      }
    }
  },
  {
    "Conceito": "Abuso sexual na infância, Abuso sexual na adolescência",
    "Fontes": {
      "ministerio": {
        "Conceito": "Abuso sexual na infância, Abuso sexual na adolescência",
        "Categoria": "Acidentes e Violência",
        "Descrição": "É todo ato ou jogo sexual, relação heterossexual ou homossexual, cujo agressor está em estágio de desenvolvimento psicossexual mais adiantado que a criança ou adolescente. Tem por intenção estimulá-la sexualmente ou utilizá-la para obter satisfação sexual. Essas práticas eróticas e sexuais são impostas à criança ou adolescente pela violência física, por ameaças ou pela indução de sua vontade."
      }
    }
  },
  {
    "Conceito": "Abuso ﬁnanceiro dos idosos",
    "Fontes": {
      "ministerio": {
        "Conceito": "Abuso ﬁnanceiro dos idosos",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Exploração imprópria ou ilegal e/ou uso não consentido de recursos ﬁ nanceiros dos idosos."
      }
    }
  },
  {
    "Conceito": "ACA",
    "Fontes": {
      "covid": {
        "Conceito": "ACA",
        "Substantivo": "n m",
        "Traduções": [],
        "Sigla": "",
        "Descricao": "veg.",
        "Citação": ""
      }
    },
    "Definicao_Wikipedia": "O Aeroclube do Amazonas (ACA) é uma associação de pilotos e escola de aviação civil, localizado no bairro de Flores, zona centro-sul da cidade de Manaus. Fundado em 30 de abril de 1940, atualmente é uma das mais antigas escolas de aviação civil ainda em funcionamento no Brasil."
  },
  {
    "Conceito": "acalabrutinib",
    "Fontes": {
      "covid": {
        "Conceito": "acalabrutinib",
        "Substantivo": "n m",
        "Traduções": [
          "oc: acalabrutinib",
          "eu: akalabrutinib",
          "gl: acalabrutinib",
          "es: acalabrutinib",
          "en: acalabrutinib",
          "fr: acalabrutinib",
          "nl: acalabrutinib"
        ],
        "Sigla": "",
        "Descricao": "        acalabrutinibe   1420477-60-6 PRINCIPIS ACTIUS. Fàrmac antineoplàstic que bloca la tirosina-cinasa de Bruton i inhibeix la replicació dels limfòcits T cancerosos. de la leucèmia limfocítica crònica i de diversos tipus de limfomes. També s’investiga per a tractar altres tipus de càncer. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic. 2. La denominació és la forma catalana corresponent a la DCI.",
        "Citação": "Nota: 1. L’acalabrutinib s’empra en el tractament de la leucèmia limfocítica crònica i de diversos tipus de limfomes. També s’investiga per a tractar altres tipus de càncer. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.2. La denominació acalabrutinib és la forma catalana corresponent a la DCI."
      }
    }
  },
  {
    "Conceito": "acidente vascular cerebral isquêmico",
    "Fontes": {
      "neologismo": {
        "Conceito": "acidente vascular cerebral isquêmico",
        "Substantivo": "s.m.",
        "Traduções": "ischemic cerebrovascular accident [ing]; accidente vascular cerebral isquêmico [esp]",
        "Sigla": "AVCI",
        "Descrição": "Lesão que causa a morte de parte do cérebro humano, em virtude da falta de oxigênio e nutrientes que são inseridos no cérebro por meio da circulação sangüínea. Inf. encicl.: Uma vez privados do sangue, os neurônios morrem e liberam glutamato, uma substância química que realiza a comunicação entre as células nervosas. Em concentrações elevadas, porém, o glutamato torna- se tóxico e mata as células vizinhas, ampliando o estrago. O problema pode levar à imobilidade de braços e pernas bem como causar a perda da fala.",
        "Citação": "“...Conhecido como acidente vascular cerebral isquêmico (AVCI) ou isquemia cerebral, esse problema pode levar à imobilidade de braços e pernas e até mesmo à perda da fala....”"
      }
    }
  },
  {
    "Conceito": "Acidentes ampliados",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes ampliados",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Acidentes relacionados a indústrias de processos contínuos; não se restringem ao ambiente de trabalho, afetando comunidades do entorno e produzindo efeitos adversos ao longo do tempo."
      }
    }
  },
  {
    "Conceito": "Acidentes de trabalho",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes de trabalho",
        "Categoria": "Acidentes e Violência Atenção à Saúde",
        "Descrição": "Refere-se a todos os acidentes que ocorrem no exercício da atividade laboral, ou no percurso de casa para o trabalho e vice-versa, podendo o trabalhador estar inserido tanto no mercado formal como informal de trabalho. São também considerados como acidentes de trabalho aqueles que, embora não tenham sido causa única, constituíram diretamente para a ocorrência do agravo. São eventos agudos, podendo ocasionalmente causar morte ou lesão, a qual poderá levar à redução temporária ou permanente da capacidade para o trabalho."
      }
    }
  },
  {
    "Conceito": "Acidentes de trabalho fatais",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes de trabalho fatais",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Acidente de trabalho que leva o trabalhador à morte."
      }
    }
  },
  {
    "Conceito": "Acidentes de trabalho graves",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes de trabalho graves",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Acidentes com trabalhador menor de 18 anos independentemente da gravidade; acidente ocular; fratura fechada; fratura aberta ou exposta; fratura múltipla; traumatismo cranioencefálico; traumatismo de nervos e medula espinhal; eletrocussão; asﬁ xia traumática ou estrangulamento; politraumatismo; afogamento; traumatismo de tórax/abdome/bacia, com lesão; ferimento com menção de lesão visceral ou de músculo ou de tendão; amputação traumática; lesão por esmagamento; queimadura de terceiro grau; traumatismo de nervos e da medula espinhal e intoxicações agudas."
      }
    }
  },
  {
    "Conceito": "Acidentes de transporte",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes de transporte",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Todo acidente que envolve veículo destinado ao transporte de pessoas ou mercadorias de um lugar para outro."
      }
    }
  },
  {
    "Conceito": "Acidentes de trânsito",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acidentes de trânsito",
        "Categoria": "Acidentes e Violência",
        "Descrição": "Acidentes com veículos, ocorridos na via pública."
      }
    },
    "Definicao_Wikipedia": "Um acidente rodoviário ou acidente de trânsito, é um evento inesperado que ocorre em uma via envolvendo veículos ou entre veículos e pedestres (ou animais), ou ainda, entre veículo e qualquer obstáculo presente nas proximidades desta via (poste, construção, árvore, etc.)."
  },
  {
    "Conceito": "acidose metilmalônica",
    "Fontes": {
      "neologismo": {
        "Conceito": "acidose metilmalônica",
        "Substantivo": "s.f.",
        "Traduções": "metilmalonic acidose [ing]; acidemia metilmalónica.[esp]",
        "Sigla": "Sem sigla associada",
        "Descrição": "Doença que afeta o ser humano, causada em função de uma deficiência metabólica genética e que causa o retardamento do desenvolvimento infantil.",
        "Citação": "“...a acidose metilmalônica, doença que causa retardo do desenvolvimento infantil. Em testes feitos em cultura de células de neurônios, elas morreram quando tratadas com ácido metilmalônico...”"
      }
    }
  },
  {
    "Conceito": "Acompanhamento do crescimento e desenvolvimento infantil",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acompanhamento do crescimento e desenvolvimento infantil",
        "Categoria": "Atenção à Saúde",
        "Descrição": "Garantir a melhoria da qualidade de vida das crianças, permitindo pôr em evidência, precocemente, qualquer transtorno que afete sua saúde e, fundamentalmente, sua nutrição e sua capacidade mental."
      }
    }
  },
  {
    "Conceito": "Aconselhamento",
    "Fontes": {
      "ministerio": {
        "Conceito": "Aconselhamento",
        "Categoria": "Atenção à Saúde",
        "Descrição": "Processo de escuta ativa, individualizado e centrado no cliente. Pressupõe a capacidade de estabelecer uma relação de conﬁ ança entre os interlocutores, visando ao resgate dos recursos internos do cliente para que ele mesmo tenha possibilidade de reconhecer-se como sujeito de sua própria saúde e transformação."
      }
    }
  },
  {
    "Conceito": "Aconselhamento coletivo",
    "Fontes": {
      "ministerio": {
        "Conceito": "Aconselhamento coletivo",
        "Categoria": "Atenção à Saúde",
        "Descrição": "Objetiva oferecer aos usuários a oportunidades de redimensionar as diﬁ culdades ao compartilhar dúvidas, sentimentos e conhecimentos. A dinâmica grupal também favorece o indivíduo a perceber sua própria demanda, a reconhecer o que sabe e sente, estimulando sua participação nos atendimentos individuais subsequentes."
      }
    }
  },
  {
    "Conceito": "Acreditação hospitalar",
    "Fontes": {
      "ministerio": {
        "Conceito": "Acreditação hospitalar",
        "Categoria": "Administração e Planejamento em Saúde",
        "Descrição": "Promoção e Educação em Saúde Método de consenso, racionalização e ordenação das instituições hospitalares e, principalmente, de educação permanente dos seus proﬁ ssionais e que se expressa pela realização de um procedimento de avaliação dos recursos institucionais, voluntário, periódico e reservado, que tende a garantir a qualidade de assistência por meio de padrões previamente estabelecidos."
      }
    }
  },
  {
    "Conceito": "Ad5-nCoV",
    "Fontes": {
      "covid": {
        "Conceito": "Ad5-nCoV",
        "Substantivo": "",
        "Traduções": [],
        "Sigla": "",
        "Descricao": "veg.",
        "Citação": ""
      }
    },
    "Definicao_Wikipedia": "Ad5-nCoV, de nome comercial Convidecia ou PakVak, é uma vacina contra COVID-19 de dose única desenvolvida pela chinesa CanSino Biologics que utiliza o adenovírus tipo 5 (Ad5) como vetor viral não replicante. Possui rota de administração intramuscular e, possivelmente, nasal, podendo ser armazenada em refrigeradores comuns. Devido a algumas dessas características, é uma vacina que muito se assemelha a Ad26.COV2.S da Janssen-Cilag."
  },
  {
    "Conceito": "adequació de les actuacions sanitàries",
    "Fontes": {
      "covid": {
        "Conceito": "adequació de les actuacions sanitàries",
        "Substantivo": "n",
        "Traduções": [
          "oc: adequacion des actuacions sanitàries",
          "eu: ahalegin terapeutikoa egokitze",
          "gl: axeitamento do esforzo terapéutico",
          "es: limitación del esfuerzo terapéutico",
          "en: life support limitation",
          "pt: limitação terapêutica",
          ": LET"
        ],
        "Sigla": "LET",
        "Descricao": "sin. compl. ;  ; limitacion der esfòrç terapeutic  ; ahalegin terapeutikoa mugatze ; ATE ; ATM  ; limitación do esforzo terapéutico ; LET  ; limitación del soporte vital ; LET ; LSV  ; limitation of life support ; LLS ; LSL  ;  limitação do esforço terapêutico ; LT  limitação de esforço terapêutico ;  limitação de suporte terapêutico ;",
        "Citação": ""
      }
    }
  },
  {
    "Conceito": "adequació de l’esforç terapèutic",
    "Fontes": {
      "covid": {
        "Conceito": "adequació de l’esforç terapèutic",
        "Substantivo": "",
        "Traduções": [],
        "Sigla": "",
        "Descricao": "veg.",
        "Citação": ""
      }
    }
  },
  {
    "Conceito": "ADG20",
    "Fontes": {
      "covid": {
        "Conceito": "ADG20",
        "Substantivo": "n m",
        "Traduções": [
          "oc: ADG20",
          "eu: ADG20",
          "gl: ADG20",
          "es: ADG20",
          "en: ADG20",
          "fr: ADG20",
          "nl: ADG20"
        ],
        "Sigla": "",
        "Descricao": "         2516243-50-0 PRINCIPIS ACTIUS. Fàrmac en investigació, amb efecte neutralitzant i antivíric, que s’uneix a la superfície de la proteïna S del SARS-CoV-2 per a evitar que el virus infecti la cèl·lula hoste. procés d’avaluació com a possible tractament per a la COVID-19. És d’origen biotecnològic. que es troba fonamentalment en el nucli, en els ribosomes, en els mitoribosomes i en els plastoribosomes. té un ús divulgatiu, mentre que en . Aquesta recomanació és aplicable també a la parella de sigles , atès que són les formes clarament identificables dins la comunitat científica internacional. Anàlogament, les sigles creades a partir d’aquestes formes segueixen preferentment l’ordre internacional ( ...), i només secundàriament i en un àmbit divulgatiu es formen a partir de l’ordre romànic, amb i ( ...). correspon a l’anglès  ( àcid ribonucleic ).",
        "Citação": "Nota: L’ADG20 és un anticòs monoclonal que està en procés d’avaluació com a possible tractament per a la COVID-19. És d’origen biotecnològic."
      }
    }
  },
  {
    "Conceito": "Adjuvante farmacêutico",
    "Fontes": {
      "ministerio": {
        "Conceito": "Adjuvante farmacêutico",
        "Categoria": "Medicamentos, Vacinas e Insumos",
        "Descrição": "Substância adicionada ao medicamento com a ﬁ nalidade de prevenir alterações, corrigir e/ ou melhorar as características organolépticas, biofarmacotécnicas e tecnológicas do medicamento."
      }
    }
  },
  {
    "Conceito": "adjuvante genético",
    "Fontes": {
      "neologismo": {
        "Conceito": "adjuvante genético",
        "Substantivo": "s.m.",
        "Traduções": "genetic adjuvant [ing]; adjuvante genético [esp]",
        "Sigla": "Sem sigla associada",
        "Descrição": "Componente viral que potencializa os efeitos da que pode ser utilizada contra a brucelose. Inf. encicl.: o adjuvante genético também pode ser utilizado em em humanos.",
        "Citação": "“...composta de um ou mais genes da bactéria causadora da doença, associados a um componente viral - o chamado adjuvante genético, que potencializa os efeitos da vacina....”"
      }
    }
  },
  {
    "Conceito": "ADN",
    "Fontes": {
      "covid": {
        "Conceito": "ADN",
        "Substantivo": "n m",
        "Traduções": [],
        "Sigla": "",
        "Descricao": "veg.",
        "Citação": ""
      }
    },
    "Definicao_Wikipedia": "O ácido desoxirribonucleico (ADN, em português: ácido desoxirribonucleico; ou DNA, em inglês: deoxyribonucleic acid) é um polímero composto por duas cadeias polinucleotídicas que se enrolam umas sobre as outras para formar uma dupla hélice. O polímero carrega instruções genéticas para o desenvolvimento, funcionamento, crescimento e reprodução de todos os organismos conhecidos e muitos vírus. O ADN e o ácido ribonucleico (RNA) são ácidos nucleicos. Ao lado de proteínas, lipídios e carboidratos complexos (polissacarídeos), os ácidos nucléicos são um dos quatro principais tipos de macromoléculas essenciais para todas as formas de vida conhecidas."
  },
  {
    "Conceito": "Adolescente",
    "Fontes": {
      "ministerio": {
        "Conceito": "Adolescente",
        "Categoria": "Ciências Sociais em Saúde",
        "Descrição": "Considera-se adolescente a pessoa entre 12 e 18 anos de idade."
      }
    },
    "Definicao_Wikipedia": "Adolescência (do latim adulescere: crescer, desenvolver, tornar-se maior) é uma fase biológica de transição do indivíduo entre a infância e a idade adulta (maturidade); é uma das etapas do desenvolvimento humano posterior à pré-adolescência caracterizada por alterações em diversos níveis físico, mental e social representando um processo de distanciamento de  comportamento e privilégios típicos da infância e de aquisição de características e competências que o capacitem a assumir os deveres e papéis sociais do adulto. Assim como a primeira infância, a adolescência é um período sensível no qual padrões normativos e mal-adaptativos moldam trajetórias futuras. No entanto a adolescência não deve ser confundida com a puberdade, visto que a puberdade faz parte da adolescência e se refere apenas à parte biológica das mudanças, as quais capacitam um corpo infantil a se reproduzir e o aproximam da imagem de um adulto. A geração atual de adolescentes é a maior da história com uma população de 1,8 bilhão, elas constituem um quarto da população mundial. Quase 90% vivem em países de baixa e média renda, onde constituem uma proporção muito maior da população do que em países de alta renda, devido às maiores taxas de fertilidade."
  },
  {
    "Conceito": "aerosol",
    "Fontes": {
      "covid": {
        "Conceito": "aerosol",
        "Substantivo": "n m",
        "Traduções": [
          "oc: aerosòl",
          "eu: aerosol",
          "gl: aerosol",
          "es: aerosol",
          "en: aerosol",
          "fr: aérosol",
          "pt: aerossol",
          "nl: aerosol"
        ],
        "Sigla": "",
        "Descricao": "         ETIOPATOGÈNIA. Cadascuna de les petites gotes de saliva o de fluid respiratori menors de 100 micròmetres que, en romandre més temps a l’aire i viatjar a distàncies més llargues que les gotetes respiratòries, tenen una infecciositat potencial més elevada.",
        "Citação": ""
      }
    },
    "Definicao_Wikipedia": "Aerossol caracteriza-se pela suspensão de partículas finíssimas sólidas ou líquidas num gás. Os aerossóis tanto podem ter origem natural como artificial. As nuvens e a contaminação do ar, tais como o smog e fumaça, são exemplos de aerossóis. Se o gás contiver uma suspensão de matérias sólidas este designa-se de fumo e se contiver uma suspensão de matérias líquidas designa-se de névoa. Em 1929, fora registada uma patente pelo inventor e engenheiro norueguês Erik Rotheim que especificava a utilização de recipientes de pressão incorporados a uma válvula que serviria para espalhar um produto em forma de vapor, o qual se denominaria de nebulizador. Os aerossóis têm variadas aplicações tecnológicas, em spray, dispersão de pesticidas, tratamento médico de doenças respiratórias e tecnologias de combustão, entre outras. A ciência dos aerossóis abrange uma ampla gama de campos, tais como a produção de aerossóis, a aplicação tecnológica destes e os seus efeitos sobre o meio ambiente e seres que nele habitam."
  },
  {
    "Conceito": "Agenda de saúde",
    "Fontes": {
      "ministerio": {
        "Conceito": "Agenda de saúde",
        "Categoria": "Administração e Planejamento em Saúde",
        "Descrição": "Instrumento de gestão pelo qual os governos federal, estaduais e municipais estabelecem, justiﬁ cam e detalham as prioridades da política de saúde. É um instrumento participativo, resultante da negociação e do consenso entre órgãos gestores, conselhos de saúde e comissões intergestores. Exerce papel importante no planejamento integrado das ações de saúde, pois prima pela clareza e simplicidade dos objetivos e indicadores escolhidos."
      }
    }
  },
  {
    "Conceito": "agent biològic",
    "Fontes": {
      "covid": {
        "Conceito": "agent biològic",
        "Substantivo": "n m",
        "Traduções": [
          "oc: agent biologic",
          "eu: agente biologiko",
          "gl: axente biolóxico",
          "es: agente biológico",
          "en: biological agent",
          "fr: agent biologique",
          "pt: agente biológico",
          "nl: biologisch agens"
        ],
        "Sigla": "",
        "Descricao": "         ETIOPATOGÈNIA. Agent nociu animal o vegetal, generalment capaç de fer un cicle vital complet, que pot provocar malalties infeccioses, parasitàries, al·lèrgiques o tòxiques.",
        "Citação": ""
      }
    }
  },
  {
    "Conceito": "Agentes comunitários de saúde",
    "Fontes": {
      "ministerio": {
        "Conceito": "Agentes comunitários de saúde",
        "Categoria": "Atenção à Saúde",
        "Descrição": "Pessoas escolhidas dentro da própria comunidade para atuarem junto à população. Atendem de 400 e 750 pessoas, dependendo das necessidades locais. Desenvolvem atividades de prevenção de doenças e promoção da saúde por meio de ações educativas individuais e coletivas, nos domicílios e na comunidade, sob supervisão competente."
      }
    },
    "Definicao_Wikipedia": "O Programa de Agentes Comunitários de Saúde (PACS) é hoje considerado parte da Saúde da Família. Nos municípios onde há somente o PACS, este pode ser considerado um programa de transição para a Saúde da Família. No PACS, as ações dos agentes comunitários de saúde são acompanhadas e orientadas por um enfermeiro/supervisor lotado em uma unidade básica de saúde que possui as principais especialidades médicas (pediatria, clínica médica e ginecologia-obstetrícia) e demanda espontânea e/ou encaminhada por unidades elementares de saúde."
  },
  {
    "Conceito": "agrupament",
    "Fontes": {
      "covid": {
        "Conceito": "agrupament",
        "Substantivo": "n m",
        "Traduções": [
          "oc: acumulacion",
          "eu: konglomeratu",
          "gl: agrupamento",
          "es: conglomerado",
          "en: cluster",
          "fr: regroupement",
          "pt: agrupamento",
          "nl: cluster"
        ],
        "Sigla": "",
        "Descricao": " ; agropacion ; agropament ; concentracion  ; mordo         EPIDEMIOLOGIA. Subconjunt d’elements d’una mostra que s’agreguen en realitzar una anàlisi d’agrupaments.",
        "Citação": ""
      }
    }
  },
  {
    "Conceito": "agèusia",
    "Fontes": {
      "covid": {
        "Conceito": "agèusia",
        "Substantivo": "n",
        "Traduções": [
          "oc: agèusia",
          "eu: ageusia",
          "gl: axeusia",
          "es: ageusia",
          "en: ageusia",
          "fr: agueusie",
          "pt: ageusia",
          "nl: ageusie"
        ],
        "Sigla": "",
        "Descricao": "        ; smaakverlies  CLÍNICA. Pèrdua o disminució del sentit del gust. causes diverses.",
        "Citação": "Nota: L’agèusia pot ser transitòria o permanent, deguda a causes diverses."
      }
    }
  },
  {
    "Conceito": "Agência Nacional de Saúde Suplementar (ANS)",
    "Fontes": {
      "ministerio": {
        "Conceito": "Agência Nacional de Saúde Suplementar (ANS)",
        "Categoria": "Políticas Públicas e Saúde",
        "Descrição": "Autarquia sob regime especial, vinculada ao MS, com sede e foro na cidade do Rio de Janeiro, prazo de duração indeterminado e atuação em todo território nacional, como órgão de regulação, normatização, controle e ﬁ scalização das atividades que garantem a assistência suplementar à saúde."
      }
    }
  },
  {
    "Conceito": "Aids",
    "Fontes": {
      "ministerio": {
        "Conceito": "Aids",
        "Categoria": "Doenças",
        "Descrição": "A aids é uma doença clínica decorrente de um quadro de imunodeﬁ ciência causado pelo HIV (HIV-1 e HIV-2, esse último sem relevância epidemiológica no Brasil). Caracteriza-se por supressão profunda da imunidade mediada, principalmente, por células T, resultando em infecções oportunistas, neo plasias secundárias e doenças neurológicas. A transmissão do HIV (vírus da aids) ocorre por: contato sexual, pela transmissão do vírus de mães infectadas para fetos ou recém-nascidos e pelo sangue (como em transfusões, de sangue e hemoderivados ou uso compartilhado de drogas injetáveis)."
      }
    },
    "Definicao_Wikipedia": "Síndrome da imunodeficiência adquirida (SIDA; em inglês: acquired immunodeficiency syndrome, AIDS) é uma doença do sistema imunológico humano causada pelo vírus da imunodeficiência humana (VIH; em inglês: human immunodeficiency virus, HIV). Durante a infecção inicial, uma pessoa pode passar por um breve período doente, com sintomas semelhantes aos da gripe. Normalmente isto é seguido por um período prolongado sem qualquer outro sintoma. À medida que a doença progride, ela interfere mais e mais no sistema imunológico, tornando a pessoa muito mais propensa a ter outros tipos de doenças, como infecções oportunistas e câncer, que geralmente não afetam as pessoas com um sistema imunológico saudável."
  },
  {
    "Conceito": "AIDS II",
    "Fontes": {
      "ministerio": {
        "Conceito": "AIDS II",
        "Categoria": "Economia de Saúde",
        "Descrição": "Designação simpliﬁ cada do segundo empréstimo do Banco Mundial para o Programa de Controle da aids no Brasil. O primeiro empréstimo foi denominado AIDS I, e em julho de 2003, foi negociado o terceiro empréstimo, denominado AIDS III."
      }
    }
  },
  {
    "Conceito": "Aids pediátrica",
    "Fontes": {
      "ministerio": {
        "Conceito": "Aids pediátrica",
        "Categoria": "Doenças",
        "Descrição": "Síndrome clínica causada pela infecção pelo HIV na criança, também caracterizada pela supressão profunda da imunidade mediada, principalmente, por células T, resultando em infecções oportunistas, neoplasias secundárias e doenças neurológicas."
      }
    }
  },
  {
    "Conceito": "Alcoolismo",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alcoolismo",
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descrição": "Signiﬁca dependência do álcool e/ou problemas relacionados ao consumo de bebidas alcoólicas."
      }
    },
    "Definicao_Wikipedia": "Alcoolismo é um termo amplo para descrever qualquer consumo de álcool que cause problemas de saúde físicos ou mentais. Em medicina, o alcoolismo define-se pela presença de duas ou mais das seguintes condições: consumo de grande quantidade de álcool durante um longo período de tempo, dificuldade em consumir poucas quantidades, a aquisição e consumo de álcool ocupam uma parte significativa do tempo da pessoa, o álcool é intensamente desejado, o consumo causa o incumprimento de responsabilidades e obrigações, o consumo causa problemas de saúde, o consumo está na origem de comportamentos de risco, ocorrem sintomas de abstinência quando se interrompe o consumo, ou o corpo já desenvolveu tolerância ao álcool. Entre os comportamentos de risco estão a condução sob efeito do álcool ou ter relações sexuais desprotegidas. Embora o abuso de álcool possa afetar qualquer parte do corpo, afeta sobretudo o cérebro, coração, fígado, pâncreas e o sistema imunitário. As complicações mais comuns são perturbações mentais, síndrome de Wernicke-Korsakoff, arritmia cardíaca, cirrose e aumento do risco de cancro. Durante a gravidez, o alcoolismo pode causar lesões no feto que resultam em desordens do espectro alcoólico fetal. As mulheres são em geral mais sensíveis do que os homens aos efeitos adversos do álcool."
  },
  {
    "Conceito": "Alcoólatra",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alcoólatra",
        "Categoria": "Drogas de Uso Terapêutico e Social",
        "Descrição": "Este termo refere-se tanto aos bebedores-problema quanto aos dependentes do álcool."
      }
    },
    "Definicao_Wikipedia": "Alcoolismo é um termo amplo para descrever qualquer consumo de álcool que cause problemas de saúde físicos ou mentais. Em medicina, o alcoolismo define-se pela presença de duas ou mais das seguintes condições: consumo de grande quantidade de álcool durante um longo período de tempo, dificuldade em consumir poucas quantidades, a aquisição e consumo de álcool ocupam uma parte significativa do tempo da pessoa, o álcool é intensamente desejado, o consumo causa o incumprimento de responsabilidades e obrigações, o consumo causa problemas de saúde, o consumo está na origem de comportamentos de risco, ocorrem sintomas de abstinência quando se interrompe o consumo, ou o corpo já desenvolveu tolerância ao álcool. Entre os comportamentos de risco estão a condução sob efeito do álcool ou ter relações sexuais desprotegidas. Embora o abuso de álcool possa afetar qualquer parte do corpo, afeta sobretudo o cérebro, coração, fígado, pâncreas e o sistema imunitário. As complicações mais comuns são perturbações mentais, síndrome de Wernicke-Korsakoff, arritmia cardíaca, cirrose e aumento do risco de cancro. Durante a gravidez, o alcoolismo pode causar lesões no feto que resultam em desordens do espectro alcoólico fetal. As mulheres são em geral mais sensíveis do que os homens aos efeitos adversos do álcool."
  },
  {
    "Conceito": "alergia asmática",
    "Fontes": {
      "neologismo": {
        "Conceito": "alergia asmática",
        "Substantivo": "s.f.",
        "Traduções": "asthmatic allergy [ing]; alergia asmática [esp]",
        "Sigla": "Sem sigla associada",
        "Descrição": "Hipersensibilidade que afeta o ser humano, ocasionada por bactérias que habitam o ambiente externo. Inf. encicl.: a alergia asmática se desenvolve, sobretudo, em crianças, principalmente em bebês tratados com antibióticos durante os seis primeiros meses de vida, pois os antibióticos podem alterar as populações de bactérias do intestino, dificultando a tarefa do sistema imunológico em distinguir entre as bactérias nocivas e as benéficas ao organismo, facilitando assim o desenvolvimento da alergia asmática.",
        "Citação": "“...Os testes constataram que 21 crianças tinham desenvolvido alergia asmática, com ataques desencadeados por fatores ambientais, e que as crianças tratadas com antibiótico tinham de 2,6 a 8,9 mais chances de apresentar o problema, dependendo do medicamento...”"
      }
    }
  },
  {
    "Conceito": "alfa-tocoferol",
    "Fontes": {
      "neologismo": {
        "Conceito": "alfa-tocoferol",
        "Substantivo": "s.m.",
        "Traduções": "alfa-tocoferal [ing]; alfa-tocoferol [esp]",
        "Sigla": "Sem sigla associada",
        "Descrição": "Substância utilizada em formulações cosméticas para prevenção do envelhecimento cutâneo humano, atuando como um protetor da membrana celular.",
        "Citação": "“...molécula encontrada no extrato da raiz da planta, tinha algumas características de estrutura química muito semelhantes às do alfa- tocoferol (vitamina E), antioxidante usado em formulações cosméticas que hoje estão nas prateleiras para prevenção do envelhecimento cutâneo...”"
      }
    },
    "Definicao_Wikipedia": "A vitamina E apresenta um papel fundamental na proteção do organismo contra os efeitos prejudiciais das espécies reativas de oxigênio (EROS) que são formadas metabolicamente ou encontradas no ambiente. Os danos oxidativos induzidos nas células e tecidos têm sido relacionados com a etiologia de várias doenças e podem ser inibidos pela ação antioxidante dessa vitamina, juntamente com a glutationa, a vitamina C e os carotenoides constituindo um dos principais mecanismos da defesa endógena dos organismos."
  },
  {
    "Conceito": "Alimentação saudável, Alimentação equilibrada",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimentação saudável, Alimentação equilibrada",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "É o mesmo que dieta equilibrada ou balanceada e pode ser resumida por três princípios: variedade, moderação e equilíbrio. Variedade signiﬁ ca comer diferentes tipos de alimentos pertencentes aos diversos grupos. Moderação é não exagerar nas quantidades de alimentos ingeridas. Equilíbrio engloba as suas características citadas anteriormente, ou seja, consumir alimentos variados, respeitando a quantidade de porções recomendadas para cada grupo de alimentos."
      }
    }
  },
  {
    "Conceito": "Alimento artiﬁcial",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimento artiﬁcial",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "Todo alimento preparado com o objetivo de imitar o alimento natural e em cuja composição entre, preponderantemente, substância não encontrada no alimento a ser imitado."
      }
    }
  },
  {
    "Conceito": "Alimento complementar",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimento complementar",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "Aqueles que se oferecem à crianças em complementação ao leite materno, a partir dos 4-6 meses de vida e que são preparados de modo a oferecer uma dieta de consistência gradativamente maior até que ela possa receber a dieta da família, junto com o leite materno."
      }
    }
  },
  {
    "Conceito": "Alimento dietético",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimento dietético",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "São alimentos isentos de algum tipo de nutriente, preparados para atender a restrições dietéticas especíﬁcas de várias doenças. Ex.: produtos sem açúcar, para diabéticos; sem sal, para hipertensos; sem colesterol, para portadores de colesterol sanguíneo alto; e assim por diante."
      }
    }
  },
  {
    "Conceito": "Alimento in natura",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimento in natura",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "Todo alimento de origem vegetal ou animal, para cujo consumo imediato se exija, apenas, a remoção da parte não comestível e os tratamentos indicados para a sua perfeita higienização e conservação."
      }
    }
  },
  {
    "Conceito": "Alimento integral",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alimento integral",
        "Categoria": "Alimentação e Nutrição",
        "Descrição": "Alimentos que possuem um processamento diferenciado com o objetivo de manter o conteúdo de ﬁ bras e nutrientes presentes nas camadas mais superﬁ ciais do grão."
      }
    },
    "Definicao_Wikipedia": "Alimento integral é como se chama um alimento que apesar de industrializado, manteve todas as suas características e a totalidade dos nutrientes essenciais, como quando é colhido na natureza. Isso significa  que a industrialização não retirou partes significativas, como, por exemplo, o germem do grão de arroz ou trigo."
  },
  {
    "Conceito": "alta",
    "Fontes": {
      "covid": {
        "Conceito": "alta",
        "Substantivo": "",
        "Traduções": [],
        "Sigla": "",
        "Descricao": "veg. possible tractament en les gingivitis i les malalties amb alteracions del complement. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic.",
        "Citação": "Nota: L’AMY-101 està en procés d’avaluació com a possible tractament en les gingivitis i les malalties amb alteracions del complement. Se n’ha suggerit l’ús per al tractament de la COVID-19. És d’origen sintètic."
      }
    },
    "Definicao_Wikipedia": "Alta, Altas ou Altha pode referir-se a:"
  },
  {
    "Conceito": "Alta complexidade",
    "Fontes": {
      "ministerio": {
        "Conceito": "Alta complexidade",
        "Categoria": "Atenção à Saúde",
        "Descrição": "A Atenção de Alta Complexidade é composta por procedimentos que exigem incorporação de altas tecnologias e alto custo e que não são ofertadas por todas unidades de federação."
      }
    }
  },
  {
    "Conceito": "alta mèdica",
    "Fontes": {
      "covid": {
        "Conceito": "alta mèdica",
        "Substantivo": "n m",
        "Traduções": [
          "oc: comunicat medicau de nauta n m; curat n f;",
          "eu: medikuaren alta n",
          "gl: alta n f; alta médica n f;",
          "es: alta n f; alta médica n f;",
          "en: discharge n",
          "fr: ",
          "pt: alta n f; alta hospitalar n f; alta médica n f",
          "nl: medisch ontslag n; ontslag n;",
          "ar: "
        ],
        "Sigla": "",
        "Descricao": "sin. compl. ; nauta n f; nauta medicau n f parte médico de alta n m parte médico de alta n m sortie n f ontslag uit het ziekenhuis n ENTORN SOCIAL. Declaració mèdica que constata que un treballador està en condicions de reincorporar-se a la feina després d’una malaltia, un accident o una situació de risc durant l’embaràs.",
        "Citação": ""
      }
    }
  }
]